
<div class="header">
    <div class="col-xs-4">
    <?php if(isset($userLogged)){echo "<a href='galeria.php'>";} ?>
        <h3>G̝̪̳̭̟̹͓̩̗̺͓͘A̶̧̺̖̺̼̭͔̼̭̯̯͎̤̗̭̤͡͡Ĺ͖̮̺͉͚̻̳̫͖̼̘̫̣̀Ḷ̨̨̬̯̲̪̫̰̟͘̕È̡̺̣̺̻͔̹̱͘͟R̷̛̙̰̜̮͉̻Y̡͏҉̧̘̝͈̜̲͕̰̱̩̲̮̜̖̮͍͖̙͎̮͜</h3>
    </a>
        <h3>P̸̶͘͝҉͖̳̬̗͖͎̝̗͚̫̬̰̟̘̙R̡̟͈͖͍͎̲̗̯̮͉̘͙̻͍̹̩͓͉̤̀͘͟͟Ò̸̢̝͕̤̱̖̲͙̳F̢̞̖̱͖͎̭̩̕͘I͖̙̲̦̰̗͎̮͇͈̯̞̰͈̖̜̠͘L͔͓̦̻͉̙̻̩̩̞͇͢͟E͟͝͏͙̹̝͍͇͙̳̦̭̟ͅ</h3>
        <a href="home.php"><h3>Ḫ͈̫̞͖̺̳͖̜̖͈̭͚̩͙̣̬̪͞͠O̢̤̞͖̰̞̪̜͚̟̫̣̖̖͟M̸̴̧̫͖͔E̡͔̝̯͙͔͈̯̦͢͝͠͠</h3></a>
    </div>

    <div class="col-xs-8">
        <span class="abrirLogin">
            <?php if(isset($userLogged)){echo "<span><i class='fas fa-user'></i><h1>".$userLogged."</h1></span>";} ?>
            <img src="../web/img/fondo/logout2.png">
            <h3>L̴̛͉̝̺̜͎͔͉͓͖͎̤͎̠͉̥̘͇̬͟O͏̶̷҉͚̘͈̺Ģ̡̪̣̮̺̘͈̳̙̹͇̗̻̝̝͔̱͉̩̀͟ͅI̴̷̱̤̠̪̺͢Ń̡̠̙͇̟̯̻͙̯</h3>
        </span>
    </div>
    <p>C̷̨͚̗̰̫̦͐ͧ̏̃͑̅̀͋ͥͫ̾ͬ͑̑̈́ͣ̾ͤ͞U̴̸̵̜̰̥̤̞̟̫͎̳͑̓̑ͬͤ́͊ͪ͂̀͊̓͜ͅṞ̶̡̮̖͙͖̔ͨ͌̕͠Sͧ̐ͪ̄̎͋͊̊̏͊ͥͪ͑͏̧̡̣͉̦͉͚̫̥̘̥̫͡E̵̸̡̯̠͍̱̠͈̰̪̭̖̫̞ͮ̿̾͌ͯͥ̒̎́̈́̇ͮ̌̈́̾ͩ̎͢ͅD̨̳̗͖͉͙̤̈̂͊̈́͑͒̉̒͑̊̎̃ͬͨ̈́̕ ̡̪͚̹͈͓̻̬̿̒ͥͮ̈̈̋ͬ̓ͣͦ͌́̏ͤͣ̂ͭ̚̕͘L̸̮͕͎̻͍̉ͦͨ͐ͫͬ͐̒̑ͦ͘͝͡͡A̴̡̪̻͉̳̟͕̭̯̥̲͂̿ͭ̆ͤ͊̔̑ͭ̅͂͡͝N̸̡͇͔̟͇̬̘̫ͦ́͋̿Ḑ̤̜̯̤̺͚̗̥̹̜ͭͯ͌̎̌̏ͣͯ̎́
͉͓͖̝̮͔̮͍͖̮͔̺̯͚̺̯͔̠̘̇̂ͮ̔̾͋͑͞</p>
</div>
